feh
matugen
tree
jq
libnotify
tmux
zip
python3
python-pip
otf-font-awesome
scdoc
unzip
pacman-contrib
fastfetch
eza
yazi
git
cmatrix
glow
zsh
zoxide
fzf
vim
kitty
ripgrep
fd
stow
curl
zsh
spotify-launcher
base-devel
rofi
dunst
playerctl
ffmpeg
btop
xdg-desktop-portal
pipewire
pamixer
spotify-launcher
wireplumber
qt5-wayland
qt6-wayland
waybar
alsa-utils
brightnessctl
ly
